export const helperTexts = {
  instruction: `
    Пример:
    <b>Обжарка:</b> Обжарьте чеснок и специи 2–3 мин.;
    <b>Добавление:</b> Всыпьте нут, жарьте 5 мин.;
    <b>Финал:</b> Добавьте лимонный сок и специи.
  `,
  ingredients: `
    Пример:
    Шпинат свежий — 2 горсти;
    Чеснок — 1 зубчик;
    Оливковое масло — 2 ст. л.;
  `,
  description: `
    Пример:
    Питательный салат с нутом, шпинатом и ароматными специями — отличный вариант для сытного, 
    но лёгкого обеда или ужина. Обжаренные лук и чеснок придают насыщенность, кумин и паприка 
    — восточный акцент, а лимонный сок освежает вкус. Подаётся с тыквенными семечками.
  `,
  shortDescription: `
    Пример:
    Питательный и ароматный салат с нутом, шпинатом и специями — идеальное блюдо для обеда или лёгкого ужина.
  `,
};
